{"i": 1, "the": 2, "to": 3, "you": 4, "it": 5, "me": 6, "and": 7, "i'm": 8, "my": 9, "in": 10, "a": 11, "so": 12, "that": 13, "what": 14, "is": 15, "of": 16, "all": 17, "like": 18, "just": 19, "can't": 20, "know": 21, "i've": 22, "but": 23, "this": 24, "be": 25, "it's": 26, "out": 27, "on": 28, "back": 29, "for": 30, "don't": 31, "one": 32, "up": 33, "when": 34, "myself": 35, "inside": 36, "'cause": 37, "wanna": 38, "face": 39, "down": 40, "your": 41, "not": 42, "say": 43, "let": 44, "can": 45, "time": 46, "feel": 47, "goodbye": 48, "keep": 49, "there": 50, "right": 51, "if": 52, "turn": 53, "away": 54, "they": 55, "throw": 56, "go": 57, "got": 58, "more": 59, "no": 60, "holding": 61, "why": 62, "how": 63, "everything": 64, "way": 65, "something": 66, "me,": 67, "bleed": 68, "was": 69, "we": 70, "do": 71, "want": 72, "come": 73, "won't": 74, "you're": 75, "find": 76, "good": 77, "yeah": 78, "fall": 79, "light": 80, "skin": 81, "i'll": 82, "talking": 83, "are": 84, "every": 85, "never": 86, "out,": 87, "done": 88, "break": 89, "with": 90, "even": 91, "about": 92, "step": 93, "real": 94, "end": 95, "were": 96, "only": 97, "who": 98, "or": 99, "from": 100, "now": 101, "been": 102, "again": 103, "here": 104, "have": 105, "know,": 106, "digging": 107, "deeper": 108, "burn": 109, "matter": 110, "take": 111, "become": 112, "beneath": 113, "battle": 114, "tell": 115, "we're": 116, "leave": 117, "edge": 118, "somewhere": 119, "closer": 120, "doesn't": 121, "hard": 122, "as": 123, "will": 124, "had": 125, "cares": 126, "caught": 127, "these": 128, "symphony": 129, "pain": 130, "little": 131, "(na-na": 132, "na": 133, "stop": 134, "before": 135, "there's": 136, "out?": 137, "much": 138, "what's": 139, "make": 140, "fear": 141, "at": 142, "else": 143, "na)": 144, "building": 145, "save": 146, "within": 147, "shut": 148, "goes": 149, "than": 150, "see": 151, "heal": 152, "wide": 153, "awake": 154, "ground": 155, "breaking": 156, "habit": 157, "some": 158, "looking": 159, "over": 160, "rest": 161, "head": 162, "heal,": 163, "far": 164, "sky": 165, "(i": 166, "yeah,": 167, "heavy?": 168, "around": 169, "someone": 170, "confusing": 171, "hear": 172, "belong": 173, "room": 174, "am": 175, "ignored": 176, "hearing": 177, "takes": 178, "up!": 179, "try": 180, "thing": 181, "watch": 182, "life": 183, "away,": 184, "tried": 185, "things": 186, "help": 187, "well": 188, "it,": 189, "mind": 190, "go,": 191, "i'd": 192, "get": 193, "too": 194, "thought": 195, "walls": 196, "off": 197, "alright": 198, "disappear": 199, "(don't": 200, "where": 201, "did": 202, "new": 203, "wrong": 204, "chasing": 205, "anything": 206, "need": 207, "nobody": 208, "words": 209, "lie": 210, "forget": 211, "anymore": 212, "mean": 213, "dont": 214, "spinning": 215, "numb,": 216, "less": 217, "front": 218, "crawling": 219, "sense": 220, "long": 221, "searching": 222, "always": 223, "eyes": 224, "better": 225, "fall,": 226, "tonight": 227, "left": 228, "fault": 229, "place": 230, "more)": 231, "you've": 232, "'em": 233, "truth": 234, "into": 235, "castle": 236, "glass": 237, "close": 238, "now!": 239, "listen": 240, "paranoid,": 241, "whirlwind": 242, "waiting": 243, "haven't": 244, "breathe": 245, "wait": 246, "hold": 247, "though": 248, "lose": 249, "put": 250, "should": 251, "set": 252, "world": 253, "center": 254, "universe": 255, "'round": 256, "same": 257, "feeling": 258, "pressure": 259, "undertow,": 260, "undertow": 261, "own": 262, "lights": 263, "voice": 264, "fighting": 265, "show": 266, "hit": 267, "road": 268, "pack": 269, "darkness": 270, "mercy": 271, "wash": 272, "is,": 273, "crack": 274, "hardly": 275, "nothing": 276, "held": 277, "'til": 278, "wanted": 279, "until": 280, "watches": 281, "betray": 282, "empty": 283, "flames": 284, "didn't": 285, "kept": 286, "apart": 287, "meant": 288, "memory": 289, "million": 290, "stars": 291, "flickers,": 292, "flickers": 293, "someone's": 294, "runs": 295, "moment": 296, "quicker,": 297, "quicker": 298, "floor": 299, "wish": 300, "could": 301, "drive": 302, "crazy": 303, "carry": 304, "dragging": 305, "bringing": 306, "free": 307, "tired": 308, "being": 309, "lost": 310, "surface": 311, "tired,": 312, "aware": 313, "becoming": 314, "this,": 315, "has": 316, "wounds,": 317, "felt": 318, "insecure": 319, "stand": 320, "an": 321, "armor": 322, "breaks": 323, "ill": 324, "fuse": 325, "together": 326, "please": 327, "give": 328, "rhythm": 329, "sound": 330, "inside,": 331, "worth": 332, "scream": 333, "hurt": 334, "trying": 335, "forgetting": 336, "fact": 337, "him?": 338, "dead": 339, "past": 340, "cross": 341, "erase": 342, "today": 343, "through": 344, "spent": 345, "ways": 346, "losing": 347, "running": 348, "falling": 349, "whisper,": 350, "yell": 351, "bring": 352, "forgiven,": 353, "missing": 354, "me)": 355, "(erase": 356, "gone)": 357, "along": 358, "bit": 359, "watching": 360, "damage": 361, "feels": 362, "so,": 363, "comes,": 364, "behind": 365, "reasons": 366, "missed": 367, "resent": 368, "memory,": 369, "flying": 370, "trade": 371, "got)": 372, "fan": 373, "blazes": 374, "thing,": 375, "mind,": 376, "designed": 377, "rhyme": 378, "fly": 379, "day": 380, "(it's": 381, "below": 382, "tried,": 383, "fell": 384, "eventually": 385, "part": 386, "aren't": 387, "then": 388, "trust": 389, "pushed": 390, "you,": 391, "chair": 392, "thinking": 393, "im": 394, "fucking": 395, "under": 396, "another": 397, "mistake": 398, "afraid": 399, "control": 400, "would": 401, "may": 402, "pulls": 403, "lack": 404, "self-control": 405, "never-ending": 406, "seem": 407, "again,": 408, "closing": 409, "without": 410, "confidence": 411, "convinced": 412, "before,": 413, "pulled": 414, "wounds": 415, "sirens": 416, "enemies": 417, "worse": 418, "knocked": 419, "pick": 420, "picking": 421, "start": 422, "battles": 423, "choose": 424, "realize": 425, "confused": 426, "instigate": 427, "lock": 428, "paint": 429, "ends": 430, "makes": 431, "mad": 432, "understand": 433, "after": 434, "night": 435, "king": 436, "him": 437, "old": 438, "yo": 439, "demons": 440, "rather": 441, "yours": 442, "seen": 443, "young": 444, "black": 445, "forgiving": 446, "home": 447, "giving": 448, "made": 449, "mistakes": 450, "turned": 451, "whole": 452, "glow": 453, "dream": 454, "storm": 455, "clouds": 456, "headfirst": 457, "hallucination": 458, "answers": 459, "now)": 460, "confused)": 461, "(nothing": 462, "lose)": 463, "hollow": 464, "alone": 465, "own,": 466, "believe": 467, "everyone": 468, "scars": 469, "do,": 470, "convince": 471, "pretend": 472, "here,": 473, "gonna": 474, "today?": 475, "paranoia's": 476, "first": 477, "awakes": 478, "laughs": 479, "(and": 480, "everything)": 481, "sink": 482, "swim": 483, "everybody": 484, "sun": 485, "(the": 486, "sun)": 487, "asking": 488, "learned": 489, "hide": 490, "pretending": 491, "dirt": 492, "dance": 493, "prayers": 494, "stomp": 495, "chorus": 496, "he": 497, "end,": 498, "beginning": 499, "rocking": 500, "revision": 501, "tone": 502, "violent": 503, "empty's": 504, "them": 505, "fists": 506, "air": 507, "onto": 508, "that's": 509, "invisible": 510, "living": 511, "thoughts": 512, "move": 513, "moving": 514, "said": 515, "bliss": 516, "ignorance": 517, "break!": 518, "you!": 519, "couldn't": 520, "told": 521, "played": 522, "(it": 523, "starts": 524, "one)": 525, "explain": 526, "due": 527, "valuable": 528, "by": 529, "pendulum": 530, "swings": 531, "count": 532, "clock": 533, "ticks": 534, "unreal": 535, "unreal)": 536, "look": 537, "window": 538, "tryin'": 539, "on,": 540, "wasted": 541, "remind": 542, "spite": 543, "mockin'": 544, "actin'": 545, "property": 546, "rememberin'": 547, "times": 548, "fought": 549, "surprised": 550, "wouldn't": 551, "recognize": 552, "knew": 553, "comes": 554, "related": 555, "songs": 556, "matter280embed": 557, "should've": 558, "stayed,": 559, "signs,": 560, "ignored?": 561, "hurt,": 562, "anymore?": 563, "saw": 564, "brilliance,": 565, "world,": 566, "asleep": 567, "have,": 568, "reminders,": 569, "pull": 570, "feet": 571, "kitchen,": 572, "need,": 573, "oh": 574, "angry,": 575, "be,": 576, "fair": 577, "isn't": 578, "do)": 579, "do153embed": 580, "heavy": 581, "stacking": 582, "problems": 583, "unnecessary": 584, "slow": 585, "theres": 586, "comfort": 587, "panic": 588, "everything's": 589, "cant": 590, "escape": 591, "gravity": 592, "paranoid": 593, "pretty": 594, "sure": 595, "its": 596, "choice": 597, "stay": 598, "messy": 599, "everythings": 600, "heavy?149embed": 601, "numb": 602, "faithless,": 603, "expecting": 604, "walking": 605, "shoes": 606, "smothering": 607, "me?": 608, "tightly,": 609, "fallen": 610, "apart,": 611, "second": 612, "waste": 613, "failing,": 614, "disappointed": 615, "be193embed": 616, "consuming,": 617, "controlling,": 618, "discomfort": 619, "endlessly": 620, "itself": 621, "upon": 622, "distracting,": 623, "reacting": 624, "against": 625, "will,": 626, "beside": 627, "reflection": 628, "haunting": 629, "confusing,": 630, "(there's": 631, "consuming)": 632, "(this": 633, "controlling)": 634, "real54embed": 635, "answer": 636, "reach": 637, "blood": 638, "repeat": 639, "courage": 640, "retreat": 641, "marching": 642, "lonesome": 643, "defeat": 644, "puts": 645, "reverse": 646, "surrender,": 647, "illusions": 648, "symphony60embed": 649, "memories": 650, "consume": 651, "opening": 652, "wound": 653, "assume": 654, "safe": 655, "unless": 656, "clutching": 657, "cure,": 658, "tightly": 659, "door": 660, "catch": 661, "breath": 662, "anytime": 663, "options": 664, "fight": 665, "clarity": 666, "tonight73embed": 667, "live": 668, "rhythm,": 669, "wild,": 670, "venomous": 671, "read": 672, "highly": 673, "illiterate": 674, "blindly": 675, "mix": 676, "equivalent": 677, "killing": 678, "longer": 679, "alive,": 680, "idiot": 681, "somebody": 682, "stepping": 683, "done,": 684, "hope": 685, "fun": 686, "lot": 687, "discuss": 688, "bus": 689, "headed": 690, "(wooh!)": 691, "goodbye,": 692, "riddance": 693, "period": 694, "sentence": 695, "cellmate": 696, "maxed": 697, "finished": 698, "hail": 699, "date": 700, "hailstorm": 701, "took": 702, "her": 703, "tinted": 704, "windows": 705, "showin'": 706, "she": 707, "rare": 708, "form": 709, "wings": 710, "up,": 711, "airborne": 712, "push,": 713, "queen": 714, "lineup,": 715, "cheer": 716, "consequence": 717, "ain't": 718, "care": 719, "starlight": 720, "love": 721, "our": 722, "still": 723, "raising": 724, "bar": 725, "brother": 726, "chart": 727, "twice": 728, "stereotypes": 729, "kings": 730, "mandem": 731, "linking": 732, "tings": 733, "parks": 734, "tune": 735, "linkin": 736, "park": 737, "hoes": 738, "cold": 739, "roads": 740, "die": 741, "postcode": 742, "mike": 743, "gold": 744, "coast": 745, "bro": 746, "bro's": 747, "gang": 748, "more)38embed": 749, "ive": 750, "farewell": 751, "blood,": 752, "alibi": 753, "drawn": 754, "regret": 755, "thousand": 756, "lies": 757, "while": 758, "clean": 759, "slate": 760, "hands": 761, "uncertainty": 762, "whatever": 763, "na)57embed": 764, "gotta": 765, "getting": 766, "nobody's": 767, "(nobody's": 768, "home)": 769, "chance": 770, "go?": 771, "(where": 772, "go?)": 773, "admit": 774, "might": 775, "cost": 776, "calling": 777, "home?": 778, "oh,": 779, "myself50embed": 780, "river": 781, "bend": 782, "poison": 783, "silver": 784, "wing": 785, "sing": 786, "warm": 787, "nova's": 788, "drop": 789, "blinding": 790, "secrets": 791, "sorrow": 792, "see,": 793, "see85embed": 794, "dancing": 795, "hanging": 796, "gather": 797, "waves": 798, "above": 799, "stared": 800, "illusion": 801, "yet": 802, "chose": 803, "false": 804, "solution": 805, "proved": 806, "here47embed": 807, "(when": 808, "began)": 809, "nothingness": 810, "person": 811, "(inside": 812, "vacancy": 813, "revealed": 814, "stuck,": 815, "everywhere,": 816, "imagined": 817, "(so": 818, "i?)": 819, "negativity?": 820, "justify": 821, "gain,": 822, "healed": 823, "belong49embed": 824, "faint": 825, "loneliness": 826, "disregard": 827, "handful": 828, "complaints,": 829, "unconfident": 830, "understand,": 831, "sometimes,": 832, "doubt": 833, "once,": 834, "no!": 835, "ignored!": 836, "ignored58embed": 837, "papercut": 838, "does": 839, "here's": 840, "uptight": 841, "stressed": 842, "fed": 843, "underneath": 844, "points": 845, "probably": 846, "acts": 847, "add": 848, "like)": 849, "skin49embed": 850, "dreamed": 851, "missing,": 852, "scared": 853, "cared": 854, "dreaming,": 855, "woke": 856, "leaving": 857, "here?": 858, "taken": 859, "beating,": 860, "shared": 861, "strong": 862, "surface,": 863, "perfect,": 864, "neither": 865, "are42embed": 866, "hundredth": 867, "hand": 868, "grenade": 869, "pins": 870, "line": 871, "shine": 872, "going": 873, "filthy": 874, "mouth,": 875, "excuse": 876, "hang": 877, "noose": 878, "string": 879, "atop": 880, "roofs": 881, "knot": 882, "tight": 883, "loose": 884, "stare": 885, "bled": 886, "dug": 887, "trench": 888, "laid": 889, "shovel": 890, "reach,": 891, "pour": 892, "floor,": 893, "choppy": 894, "sloppy": 895, "flow": 896, "shotgun": 897, "opera,": 898, "load": 899, "cock": 900, "mama,": 901, "cursed": 902, "death": 903, "rolling": 904, "verse": 905, "candy": 906, "his": 907, "brand": 908, "hearse": 909, "contain": 910, "him,": 911, "knows": 912, "works": 913, "fuck,": 914, "hurts,": 915, "half": 916, "satisfied": 917, "ignoring": 918, "opened": 919, "this!": 920, "out55embed": 921, "riot": 922, "steady,": 923, "wishing": 924, "strength": 925, "planned": 926, "speed": 927, "many": 928, "unsaid": 929, "sitting": 930, "last": 931, "wasn't": 932, "fire": 933, "gone?": 934, "right,": 935, "eye": 936, "figure": 937, "kind": 938, "mouth": 939, "went": 940, "pieces": 941, "now,": 942, "begin": 943, "hardest": 944, "ending": 945, "starting": 946, "(all": 947, "riot,": 948, "(i'm": 949, "steady": 950, "(holding": 951, "disappear35embed": 952, "cannot": 953, "saying": 954, "hear,": 955, "you'll": 956, "anyway": 957, "clear": 958, "seems": 959, "break!38embed": 960, "cycle": 961, "repeated": 962, "explosions": 963, "broke": 964, "needed": 965, "colors": 966, "conflicted": 967, "climbed": 968, "fix": 969, "tearing": 970, "burning": 971, "yes,": 972, "high": 973, "believed": 974, "soldier,": 975, "struck": 976, "kissed": 977, "ring": 978, "crown": 979, "built": 980, "<s>": 981}